{
  "market": {
    "title": "Risque de marché",
    "content": "Le risque de marché, c’est la perte possible quand les prix des actions, obligations ou autres actifs changent rapidement, comme lors d’une crise économique ou d’une forte volatilité boursière. On peut le limiter en diversifiant ses investissements et en gardant une vision à long terme."
  },
  "counterparty": {
    "title": "Risque de contrepartie",
    "content": "Le risque de contrepartie survient lorsqu’une personne ou une institution ne respecte pas ses engagements financiers. Par exemple, un ami qui ne rembourse pas un prêt personnel. Ce risque peut être réduit en choisissant des partenaires fiables et en ne mettant pas tous ses contrats ou prêts avec une seule personne ou entreprise."
  },
  "interest_rate": {
    "title": "Risque de taux",
    "content": "Le risque de taux apparaît lorsque les taux d’intérêt évoluent et augmentent le coût d’un emprunt ou réduisent les gains d’un prêt, comme un prêt immobilier à taux variable devenant plus cher. On peut le gérer en diversifiant les types et durées de taux et en utilisant des protections si nécessaire."
  },
  "currency": {
    "title": "Risque de change",
    "content": "Le risque de change concerne la variation des monnaies qui peut affecter la valeur des investissements à l’étranger, par exemple un investissement en dollars perdant de la valeur si l’euro se renforce. Il se limite en diversifiant les devises ou en se couvrant contre les fluctuations."
  },
  "liquidity": {
    "title": "Risque de liquidité",
    "content": "Le risque de liquidité se produit lorsqu’un actif ne peut pas être vendu rapidement sans perte, comme un bien immobilier rare ou des actions peu échangées. Il se réduit en conservant une part de liquidités et en diversifiant ses placements."
  },
  "country": {
    "title": "Risque pays",
    "content": "Le risque pays se produit lorsqu’un pays traverse une crise politique ou économique, comme une guerre ou un défaut de paiement sur la dette, affectant les entreprises locales. Il se réduit en évaluant la stabilité des pays et en diversifiant géographiquement ses investissements."
  },
  "operational": {
    "title": "Risque opérationnel",
    "content": "Le risque opérationnel est lié aux erreurs, fraudes, défaillances techniques ou événements externes, comme une panne informatique bloquant les transactions bancaires ou une cyberattaque. Il se limite avec des procédures fiables, des systèmes sécurisés et une bonne organisation interne."
  },
  "idiosyncratic": {
    "title": "Risque idiosyncratique",
    "content": "Le risque idiosyncratique concerne une seule position ou un seul investissement, « mettre tous ses œufs dans le même panier », par exemple détenir uniquement les actions d’une entreprise qui chute brutalement. Ce risque peut être réduit en diversifiant son portefeuille."
  }
}
