{
  "value_time_and_inflation": {
    "title": "Valeur de l’argent dans le temps, inflation et déflation",
    "content": "L’argent possédé aujourd’hui n’a pas la même valeur dans le futur.\n**L’inflation** est une hausse des prix générale affectant tous les biens et services. Elle **réduit le pouvoir d’achat**, ce que l’on peut acheter avec 100 € aujourd’hui coûtera plus cher demain.\nExemple concret :\n- Aujourd’hui, panier de courses ➜ 100 €\n- Dans 1 an avec 3 % d’inflation ➜ 103 €\n- Dans 10 ans avec 3 % d’inflation ➜ ~134 €\nConclusion : si 100 € restent inactifs (non dépensés sur un compte courant, sans générer d’intérêts), leur valeur réelle diminuera d’environ 34 % sur 10 ans.\n**L’argent peut \"travailler\"** grâce aux intérêts, lorsqu’il est investi ou placé, il génère des revenus supplémentaires qui permettent de compenser l’inflation et d’augmenter le pouvoir d’achat.\nExemple concret :\n- Placement ➜ 100 € à 5 % par an\n- Après 1 an ➜ 105 €\n- Après 10 ans ➜ 163 €\n- Rendement net après 3 % d’inflation ➜ 2 % par an\n- Pouvoir d’achat réel après 10 ans ➜ ~122 €\nConclusion : investir permet de compenser l’inflation et d’augmenter le pouvoir d’achat.\n**La déflation** est l’inverse de l’inflation, la baisse générale et durable des prix, ce qui augmente le pouvoir d’achat.\n- Un panier de 100 € aujourd’hui coûtera 97 € l’an prochain avec 3 % de déflation.\n**Pourquoi l’inflation est plus fréquente que la déflation ?**\nLes banques centrales visent généralement une inflation faible (~2 %) pour stimuler consommation et investissement. La déflation, souvent déclenchée par une crise économique avec effondrement de la demande et surproduction, peut bloquer l’économie en réduisant les revenus des entreprises, provoquant licenciements et ralentissement, tout en créant un cercle de baisse continue des prix."
  },
  "interest": {
    "title": "Taux d’intérêt & intérêt composé",
    "content": "**Intérêt simple**\nL’intérêt simple est calculé uniquement sur le capital initial. Par exemple, si vous prêtez 1 000 € à un ami à 5 % par an, les intérêts ne s’ajoutent pas au capital pour produire de nouveaux intérêts.\nExemple concret :\n- Placement ➜ 1 000 € prêtés à 5 % par an\n- Après 1 an ➜ 1 050 €\n- Après 10 ans ➜ 1 500 €\n**Intérêt composé**\nLes intérêts produits génèrent eux-mêmes des intérêts, créant un effet boule de neige. Un livret d’épargne avec réinvestissement annuel des intérêts est un exemple typique.\nExemple concret :\n- Placement ➜ 1 000 € à 5 % par an (intérêt composé)\n- Après 1 an ➜ 1 050 €\n- Après 2 ans ➜ 1 102,50 €\n- Après 10 ans ➜ 1 628 €"
  },
  "income_vs_wealth": {
    "title": "Différence revenu vs patrimoine",
    "content": "**Le revenu** correspond à un flux d’argent régulier (salaire, loyers, dividendes). Une personne peut percevoir un salaire élevé mais ne pas accumuler de richesse.\nExemple concret :\n- Salaire ➜ 3 000 € par mois\n- Après 1 an ➜ 36 000 € perçus, mais patrimoine inchangé si tout est dépensé.\n**Le patrimoine** correspond au stock, ce que l’on possède moins ce que l’on doit. Même avec un revenu modeste, un patrimoine solide peut assurer la sécurité financière.\nExemple concret :\n- Maison ➜ valeur 150 000 €\n- Crédit restant ➜ 50 000 €\n- Patrimoine net ➜ 100 000 €"
  },
  "savings_vs_investment": {
    "title": "Épargne vs investissement",
    "content": "**L’épargne** est sécurisée mais rapporte peu, par exemple un livret ou compte épargne. Elle protège le capital tout en générant un petit revenu.\nExemple concret :\n- Placement ➜ 5 000 € sur livret à 2 %\n- Après 1 an ➜ 5 100 €\n**L’investissement** peut rapporter plus mais comporte un risque. La valeur du capital peut fluctuer à la hausse ou à la baisse selon les marchés (actions, immobilier, fonds d’investissement). Il permet de faire fructifier le capital sur le long terme.\nExemple concret :\n- Placement ➜ 5 000 € en actions\n- Rendement moyen attendu ➜ 8 % par an\n- Après 1 an :\n  - Scénario favorable ➜ 5 400 €\n  - Scénario défavorable ➜ 4 500 € (perte de 10 % du capital due à la baisse du marché, en cas de crise économique par exemple)"
  }
}
